{
    "428388": {
        "id": 428388,
        "nome": "No. 1 Sentai Gozyuger",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/hw0EYA0lS6DRYjMq24xdluFIZsu.jpg",
        "sinopse": "Sinopse disponível apenas no TMDB.",
        "tipo": "série"
    },
    "520419": {
        "id": 520419,
        "nome": "Even Given The Worthless",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/iWQchD5iAc3Ou9zTQnPuNbLPsLB.jpg",
        "sinopse": "Em um mundo onde heróis nascem, não treinam para isso, o poder divino recebido por Ein é o pior de todos: o poder de avaliar coisas. Tratado cruelmente por seus colegas, Ein passa seus dias se humilhando—até conhecer Yuri, o espírito da Árvore do Mundo. Yuri e sua protetora, Ursula, abençoam Ein com o Olho Espiritual, desbloqueando uma nova força. A medida que suas habilidades crescem, Ein embarca em uma jornada para descobrir seu verdadeiro propósito.",
        "tipo": "série"
    },
    "338890": {
        "id": 338890,
        "nome": "Guilty Gear Strive: Dual Rulers",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/tpRogsdGkXhog9q80I0XrOuEA4K.jpg",
        "sinopse": "Sin Kiske, filho proibido de um humano e uma arma biológica criada magicamente chamada Gear, vive em um mundo onde a magia substituiu a ciência e as cicatrizes da rebelião dos Gears permanecem. Ao ir ao casamento dos seus pais, que quebram todos os tabus, ele encontra uma garota misteriosa com um ódio profundo por Gears. Seu encontro ameaça virar o mundo de ponta-cabeça mais uma vez.",
        "tipo": "série"
    },
    "340866": {
        "id": 340866,
        "nome": "Became Invincible",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/rYyRIZJ1DypSgeA8ShtPsLTo9I4.jpg",
        "sinopse": "O cara mais forte do lugar, que também já alcançou a meia-idade, se esforça ao máximo para se tornar um aventureiro! Todo mundo parece pensar que você deve ir atrás dos seus sonhos enquanto ainda é jovem, mas tem um homem que simplesmente não consegue desistir. Num mundo onde a maioria das pessoas que se tornam aventureiras fazem isso ainda jovens, um empregado da guilda com seus trinta e poucos, Rick Gladiator, resolve mudar de profissão e se tornar um aventureiro. Depois de receber um treinamento brutal e inimaginável do grupo lendário Orichalcum Fist, reconhecido como o mais poderoso do continente, ele termina com habilidades de combate dignas de um ranque S, apesar de começar com um novato de ranque F!",
        "tipo": "série"
    },
    "398542": {
        "id": 398542,
        "nome": "Re:Zero -Starting Life In Another World- Director'S Cut",
        "categoria": "◾ Séries | Animes",
        "capa": null,
        "sinopse": "Sinopse disponível apenas no TMDB.",
        "tipo": "série"
    },
    "801603": {
        "id": 801603,
        "nome": "Os Cavaleiros Do Zodíaco: Saga De Hades",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/8nCfBKaGVftgH65FpKoGFIUNOob.jpg",
        "sinopse": "Hades, o deus da morte, planeja conquistar o mundo e para alcançar esse objetivo, envia os cavaleiros de ouro falecidos para levar a cabeça de Atena. Seiya e os cavaleiros de bronze correm para ajudar, mas sua interferência desagrada os cavaleiros de ouro sobreviventes.",
        "tipo": "série"
    },
    "437814": {
        "id": 437814,
        "nome": "Re-Main",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/qA86K7u72cPtUvI0yZ91TcfFx9Q.jpg",
        "sinopse": "A história acompanha Minato, um jovem jogador de polo aquático que foi forçado a parar com o esporte após sofrer um acidente. Ao entrar para o ensino médio, Minato volta a praticar o esporte, mas a sua nova equipe dará mais problemas do que ele possa imaginar.",
        "tipo": "série"
    },
    "878249": {
        "id": 878249,
        "nome": "Rick And Morty: The Anime",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/7D8imzmWsua7Plk5TRDX6q8M97u.jpg",
        "sinopse": "A vida é basicamente normal para a família Smith. Rick relaxa em um pseudo-mundo entre multiversos, Summer ajuda Space Beth a lutar contra a malvada Federação Galáctica e Morty se apaixona por uma garota misteriosa.",
        "tipo": "série"
    },
    "205699": {
        "id": 205699,
        "nome": "Sala De Aula Dos Heróis",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/7rBoa50RsUGE9v5VntUgQ7HAU1n.jpg",
        "sinopse": "Nesta escola para heróis em treinamento, um garoto com um segredo lendário chega com tudo!",
        "tipo": "série"
    },
    "923749": {
        "id": 923749,
        "nome": "Sket Dance",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/wYMBMX3s6X3aCTifAIrLRxR5A3f.jpg",
        "sinopse": "Sket Dance é o anime de comédia e ação contando a atividade de três estudantes que participam do grupo Sket “Support Kindness Encouragement Troubleshoot”, criado com o propósito de solucionar os problemas que acontecem dentro do colégio. A preocupação do grupo é que pouca gente utiliza este serviço e muitos alunos acabam confundindo com algum tipo de serviço voluntário que faz qualquer coisa.",
        "tipo": "série"
    },
    "823773": {
        "id": 823773,
        "nome": "The Detective Is Already Dead",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/5NXO5acrIa2hkDxIqFyKcVW6vca.jpg",
        "sinopse": "Kimihiko Kimizuka teve sua vida mudada quando se tornou assistente de um misterioso detetive conhecido como “Siesta”. Após alguns anos de missões e casos alucinantes sendo resolvidos junto a ela como seu assistente, Siesta subitamente morreu, deixando para traz Kimihiko, que voltou a sua vida tediosa de estudante. Agora no ensino médio, Kimihiko precisa aprender a lidar com o seu dia a dia sem as agitações das investigações, mesmo que seu passado com Siesta fique voltando para o provoca-lo, muito graças a irmã mais nova da detetive.",
        "tipo": "série"
    },
    "736007": {
        "id": 736007,
        "nome": "Viewtiful Joe",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/A5qfZOO5VXao6IT3kLHi4835pp2.jpg",
        "sinopse": "A história começa quando Joe leva sua namorada Sylvia para assistir um filme antigo do seu super–herói favorito, Capitão Azul. Na sala vazia, numa tentaviva de se conquistarem, algo inesperado acontece e ambos são levados para dentro do filme. Joe então ganha o poder de se transformar em Viewtiful Joe para resgatar Sylvia.",
        "tipo": "série"
    },
    "517926": {
        "id": 517926,
        "nome": "The Vampire Dies In No Time",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/4RHvDoMU3DSkxt13I3wLGql3DE8.jpg",
        "sinopse": "O Caçador de Vampiros, Ronald, encontra um aliado improvável em Draluc, o vampiro mais fraco do mundo, que se transforma em pó ao menor ataque.",
        "tipo": "série"
    },
    "568453": {
        "id": 568453,
        "nome": "Demi-Chan Wa Kataritai",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/eupiPrergE2WXxkRrIV3XAc8h0q.jpg",
        "sinopse": "Súcubos, dullahans, garotas da neve e vampiras... Somos demi-humanas, um pouco diferente das humanas. Hoje em dia, costumam nos chamar de \"demis.\" Esta é uma estimulante e cativante comédia escolar envolvendo \"demis\" bastante únicas e Tetsuo Takahashi, um professor de colegial bastante interessado em aprender sobre suas vidas e hábitos.",
        "tipo": "série"
    },
    "860875": {
        "id": 860875,
        "nome": "Isekai Maou To Shoukan Shoujo No Dorei Majutsu",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/aU5hzy2jximD87WvBrVOzUBxAUH.jpg",
        "sinopse": "Takuma Sakamoto era tão poderoso no MMORPG Cross Reverie que seus colegas o chamavam de \"rei dos demônios.\" Um dia, ele é invocado para outro mundo na forma de seu avatar, onde encontra duas garotas discutindo pra saber quem é que, de fato, o invocou. Elas lançam um feitiço para adestrar feras invocadas, mas ele ativa sua habilidade de Refletir Feitiços e acaba escravizando as garotas para si! E assim, o rei dos demônios (de araque) e seus poderes cósmicos e fenomenais entram em uma aventura de outro mundo!",
        "tipo": "série"
    },
    "257179": {
        "id": 257179,
        "nome": "Tonikaku Kawaii",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/fy0mtGho6qwjcNZOkTGeQZe93NP.jpg",
        "sinopse": "Após um encontro com a misteriosa Tsukasa, Nasa Yuzaki se apaixona à primeira vista. Nasa decide se declarar pra garota, mas ela responde: \"Só vou sair com você se a gente se casar.\" Assim começa a vida cativante e amorosa destes dois recém-casados!",
        "tipo": "série"
    },
    "408033": {
        "id": 408033,
        "nome": "009-1",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/r1zbGhkKXmzZR8h5y7LQxiE8yW9.jpg",
        "sinopse": "A história ocorre no meio de uma guerra fria num futuro distante, quando o mundo foi dividido em dois blocos, leste e oeste. No meio de guerras entre espiões, surge uma bela espiã de uma agência secreta de inteligência chamada Mylene Hoffmann, code name 009-1. Ela é uma das agentes do grupo feminino \\\"Grupo Número 9\\\", um dos dez grupos na Organização Zero Zero (uma organização do Bloco Ocidental). Quase todo o seu corpo foi mecanizado e a maioria das partes são equipadas com funções especiais, necessárias para as atividades de um espião. Ela tem amnésia e é uma das agentes que mais se sobressai dentro da Organização Zero Zero",
        "tipo": "série"
    },
    "856173": {
        "id": 856173,
        "nome": "Blazblue Alter Memory",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/eWBtjYry9ZoCDFF8WBaPt0DokTI.jpg",
        "sinopse": "No ano de 2199, a humanidade aguarda ansiosamente o alvorecer do novo século, depois do fim de uma série de devastadoras guerras mágicas. Quando o homem mais procurado do mundo, Ragna the Bloodedge (também conhecido como Grim Reaper) faz um movimento para destruir a sociedade, um grupo de lutadores se juntam para detê-lo.",
        "tipo": "série"
    },
    "588971": {
        "id": 588971,
        "nome": "Deca-Dence",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/i0XUehTP9Brtmb8YevpJYMNEWZT.jpg",
        "sinopse": "Muitos anos se passaram desde que a humanidade foi levada à beira da extinção pelo surgimento repentino das formas de vida desconhecidas, Gadoll. Os humanos que sobreviveram agora vivem em uma fortaleza móvel de 3000 metros de altura construída para se proteger da ameaça dessas criaturas. Os habitantes de Deca-Dence se enquadram em duas categorias: Gears, guerreiros que combatem os Gadoll diariamente, e Tankers, aqueles sem habilidades para lutar. Um dia, Natsume, uma garota-tanker, que sonha em se tornar uma Gear, conhece Kaburagi, um homem ranzinza reparador de armaduras em Deca-Dence. Esse encontro casual entre os aparentemente opostos. Uma garota com uma atitude positiva que nunca desiste de seus sonhos, e o realista que desistiu de seus sonhos, acabará por abalar o curso futuro deste mundo.",
        "tipo": "série"
    },
    "684009": {
        "id": 684009,
        "nome": "El-Hazard: The Wanderers",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/lhuAhPYnP32bJBaaARG7Rax2b8E.jpg",
        "sinopse": "Mako é um adolescente comum, que é o queridinho das garotas da escola: além de bonito e inteligente, é simpático e sensível. O garoto é bom em tudo o que faz. Isso acaba despertando a inveja de um colega, Jimbo, que desde criança tem ódio e quer ser melhor que Mako. Nana é irmã de Jimbo, e é apaixonada por Mako. Jimbo, em uma tentativa de fazer Mako ficar mal visto, sabota uma experiência de ciências do protagonista.  Mako pega ele no ato, e os dois começam a brigar, acidentalmente ativando a máquina. Esta então cria um portal dimensional que leva os dois garotos para uma outra dimensão. No momento em que isso acontece, Nana e o professor de história deles, Sr. Fujiyama (um tremendo beberrão), também estavam na escola, e também vão parar nesse outro planeta, chamado El Hazard. Os quatro a princípio se dividem e se perdem um dos outros.  Mako encontra rapidamente o professor Fujiyama, que por razões inexplicáveis nessa outra dimensão tem superforça (apenas quando está sóbrio). Os dois acabam salvando a princesa Ruhn, que estava sendo perseguida por insetos gigantes, do tamanho de uma pessoa. Os dois descobrem que em El Hazard está havendo uma guerra entre uma raça humana, liderada por essa princesa que salvam, e uma raça de insetos gigantes, liderada pela vilã, Rainha Deeva. Nana fica perdida durante algum tempo, mas acaba encontrando Mako e o Sr. Fujiyama.  A princesa Ruhn acaba se apaixonando também por Mako, que fica dividido entre as duas garotas. Jimbo acaba sendo encontrado pelos insetos, e alia-se à vilã, Rainha Deeva, para destruir seu odiado inimigo, Mako. Os quatro personagens acabam, portanto, envolvendo-se nessa guerra pelo poder nesse estranho lugar, ao mesmo tempo em que buscam uma maneira de conseguir voltar para casa. Depois dos primeiros episódios, Mako e seu professor partem numa jornada ao redor do mundo onde estão (em companhia de uma nova personagem, uma menininha chamada Ariel, que gosta de implicar com Fujiyama) para encontrar uma maneira de voltar para a Terra (e acabam encontrando Nana e deparam-se várias vezes com o malvado Jimbo).",
        "tipo": "série"
    },
    "410184": {
        "id": 410184,
        "nome": "Corrector Yui",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/wK5zBufjUOg7AISHM7m0EdARtUd.jpg",
        "sinopse": "É o ano de 2020 e os computadores já estão integrados praticamente por completo na vida das pessoas. Porém, a garota Yui Kasuga tem sérias dificuldades para usar o próprio computador, apesar do seu pai ser um programador. Um super computador de nome Grosser deseja tomar o controle da COM.net (a internet como é globalmente conhecida na história) e os programas que foram criados para pará-lo (conhecido como Correctors) precisam da ajuda da garota, Onde ela é recrutada por um software de nome I.R. Ela recebe poderes mágicos e o poder de fazer downloads de trajes elementais, roupas que contém os elementos da natureza e os poderes necessários para deter Grosser e seus vírus de computador",
        "tipo": "série"
    },
    "165205": {
        "id": 165205,
        "nome": "Uma Vizinha De Outro Mundo",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/d4IrETiK33WQ77XwIt7Iz4KCxKw.jpg",
        "sinopse": "Ichiro Kuga estreou na carreira de mangaká assim que saiu do colegial, mas com a morte de seu pai, agora está com dificuldades para conciliar sozinho as demandas de seu trabalho e os cuidados com seus dois irmãos mais novos. É então que surge diante dele Shiori Goshiki, uma linda e talentosa assistente, perfeita em todos os sentidos. Mas enquanto eles puxavam um corujão para terminar um capítulo a tempo, Ichiro acaba descobrindo a verdade sobre Shiori: ela é uma princesa alienígena, e por conta de uma tradição de seu povo, eles agora estão noivos!",
        "tipo": "série"
    },
    "694153": {
        "id": 694153,
        "nome": "Hell'S Paradise",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/bbTgS7R6lor3j6YRAHnQj3dVlPa.jpg",
        "sinopse": "A era Edo está chegando ao fim. Gabimaru, tido como o mais forte ninja de Iwagakure, está condenado à morte, e sua única chance de sobreviver é obter o Elixir da Vida em uma certa ilha, que segundo rumores é a terra budista de Sukhavati. Na esperança de reencontrar sua querida esposa, Gabimaru segue para a ilha acompanhado de seu carrasco, Yamada Asaemon Sagiri. Ao chegar lá, eles encontram outros condenados em busca do mesmo Elixir... Além de criaturas desconhecidas, estátuas aterrorizantes e ermitões nativos. Será que Gabimaru conseguirá encontrar o Elixir da Vida e voltar vivo?",
        "tipo": "série"
    },
    "203531": {
        "id": 203531,
        "nome": "Ningen Fushin: Adventurers Who Don'T Believe In Humanity Will Save The World",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/3d8C2DEEBe70SIVZZWw1Q08oPvN.jpg",
        "sinopse": "A labiríntica cidade de Terene fervilha de diversidade: aventureiros em busca de grana fácil, comerciantes espertalhões, bardos trovadores, nobres, clérigos, homens-fera e muito mais. Nick, um de seus moradores, é um Guerreiro da Luz desalentado, expulso de seu grupo de aventureiros e traído por sua amada. Cansado de tudo, ele visita um bar para afogar as mágoas em cerveja morna e desabafar todo o seu ranço... e acaba encontrando outras três vozes na mesma situação que ele!",
        "tipo": "série"
    },
    "875798": {
        "id": 875798,
        "nome": "Smile Precure!",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/eGDyBl7jLyiQYSB5hwjrrkdeZkh.jpg",
        "sinopse": "Era uma vez, uma terra distante conhecida como Märchenland onde as fadas viviam tranquilamente. Entretanto, essa paz foi perturbada pelo Reino Bad End que é governado pelo Imperador Maligno Pierrot que invadiu Märchenland e selou sua Rainha. Para poder reviver a Rainha, os Cure Décor, símbolos da felicidade devem ser reunidos. Para poder reuni-los, uma fada chamada Candy vai para Terra à procura das lendárias guerreiras Pretty Cure quando de repente, encontra fatidicamente uma garota de 14 anos chamada Hoshizora Miyuki e juntas começam a escrever mais uma nova página da história das guerreiras lendárias Pretty Cure!",
        "tipo": "série"
    },
    "466321": {
        "id": 466321,
        "nome": "Barom One",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/taakVsSr2OtTve0Ke0vmyiSNlFb.jpg",
        "sinopse": "Takeshi Kido e Kentaro Shiratori são um par de amigos que estiveram juntos por quase toda a vida. Uma noite, um ser estranho sai do lago e começa a atacá-los. Quando Takeshi e Kentaro são quase eliminados, um ser estranho chamado Kopu os chama e lhes diz que eles são os escolhidos para herdar o poder de proteger o mundo de um ser maligno chamado Goumon. Agora, eles juntam suas mãos para se transformarem em Barom One, um ser com habilidades superiores, que lutarão para proteger a cidade.",
        "tipo": "série"
    },
    "926075": {
        "id": 926075,
        "nome": "The Slime Diaries",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/tei5WNmvLkhMUkl4RiIibNLen01.jpg",
        "sinopse": "Nem todo mundo que vive em outro mundo está correndo risco de vida. Tem muito trabalho a ser feito, como alimentar o povo e forjar todos os itens necessários para a comunidade. Também há muita diversão... e muitas pegadinhas! Acompanhe a rotina de Rimuru e seus amigos, relaxando e aproveitando o tranquilo dia-a-dia.",
        "tipo": "série"
    },
    "479563": {
        "id": 479563,
        "nome": "Babel Ii: Beyond Infinity",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/fKmPCyafoZrmbD12WUhqLP47sdq.jpg",
        "sinopse": "Um estudante japonês, que descobre que ele é a reencarnação da entidade alienígena \"Babel\". Como tal, Koichi é dotado dos poderes de Babel e juntou-se com três protetores: Rodem, uma pantera negra que muda de forma; Ropross, uma criatura voadora parecida com um pterodáctilo, e Poseidon, um robô gigante que sempre se levanta das profundezas do oceano, quando convocado. O herói comanda seus novos poderes e companheiros para defender a Terra.",
        "tipo": "série"
    },
    "366842": {
        "id": 366842,
        "nome": "Garouden: O Lobo Solitário",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/88x3gylxQ86wJlwql33g4S6IdQu.jpg",
        "sinopse": "Fugindo de um crime que cometeu no passado, Juzo Fujimaki é chantageado para entrar em um torneio ilícito e enfrentar adversários em lutas mortais.",
        "tipo": "série"
    },
    "382168": {
        "id": 382168,
        "nome": "Dna²",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/6JFx2Tzio2BId8ZUBdFlQpZUY2w.jpg",
        "sinopse": "No futuro, a Terra sofre com a superpopulação causada pelos Mega-Playboys, homens com um tipo especial de DNA que os tornavam irresistíveis às mulheres, a ponto de cada um deles ter cem filhos com mulheres diferentes e todos os filhos dos Mega-Playboys também se tornam Mega-Playboys. Em três gerações, eles transformaram a sociedade em um verdadeiro caos! Basicamente, a história gira em torno de Junta Momonari, um jovem adolescente japonês que é como muitos outros garotos, com exceção de que tem alergia a mulheres. Toda vez que ocorre algo muito íntimo, ele acaba vomitando e que, possivelmente, é um Mega-Playboy.",
        "tipo": "série"
    },
    "338461": {
        "id": 338461,
        "nome": "Koibito Miman.",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/blGP300ByaQEtZ5r8V5bF75rxso.jpg",
        "sinopse": "Mesmo sendo completos opostos, Jirou Yakuin e Akari Watanabe se tornaram parceiros no projeto de classe “treinamento matrimonial”, cujo o objetivo é aprender sobre as práticas de um casal vivendo juntos. O problema, no entanto, é que ambos estão apaixonados por pessoas diferentes.\n\nPara que possam trocar de parceiros, os dois precisam tirar notas perfeitas, agindo como um casal. Entretanto, a convivência matrimonial não é nada fácil, e os dois logo percebem que precisaram se esforçar muito para alcançarem seus verdadeiros amores.",
        "tipo": "série"
    },
    "711632": {
        "id": 711632,
        "nome": "Fuuto Tantei",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/41aC6J2oKla7YkIQ3fbj9VX1eUS.jpg",
        "sinopse": "Em Fuuto, a Cidade do Vento, misteriosos seres conhecidos como Dopants espalham o caos usando as perigosas Memórias Gaia. Contudo, há também na cidade dois heróis que usam essas mesmas Memórias Gaia para enfrentar criminosos: um detetive particular indeciso chamado Shotaro Hidari, e seu parceiro Philip, um investigador mais intelectual. Juntos, os dois se transformam no Kamen Rider W, o lendário herói da cidade de Fuuto!",
        "tipo": "série"
    },
    "990776": {
        "id": 990776,
        "nome": "The File Of Young Kindaichi Returns",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/4pAtoEWIhL6hCAkMtv45RSzGso0.jpg",
        "sinopse": "Baseado no mangá de Seimaru Amagi e Fumiya Sato, Kindaichi Shounen no Jikenbo R gira em torno de Hajime Kindachi, neto do famoso detetive Kosuke Kindaichi. Apesar de parecer ser um simples estudante do ensino médio, quando casos difíceis chegam até ele, ao lado de sua amiga de infância Miyuki Nanase, do inspetor de polícia Isamu Kenmochi e de seu rival Kengo Akachi, Kindachi usará de todo seu poder de dedução para resolver cada mistério.",
        "tipo": "série"
    },
    "472832": {
        "id": 472832,
        "nome": "Nurarihyon No Mago",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/krFVaIPQlN49Avx5VZ2rhb4aNFi.jpg",
        "sinopse": "Rikuo Nura, é humano e 1/4 Youkai (demônio), mora em uma casa cheia de espíritos junto com seu avô. Tentando escapar de seu destino como um demônio, ele faz boas obras, a fim de evitar tornar-se um. Apesar do desejo de seu avô para sucedê-lo como mestre do clã Youkai Nura. Ele finalmente chega a um acordo com o seu sangue demônio e decide assumir a posição de jovem chefe do clã Nura. Várias facções com isso tentam pará-lo ou ultrapassar a sua posição. Ele pretende reunir um novo Hyakki Yako (grupo de Youkais) sob sua bandeira de \"Medo\". Tendo como finalidade ajudar tanto o mundo dos Youkais quanto o mundo dos humanos.",
        "tipo": "série"
    },
    "511136": {
        "id": 511136,
        "nome": "A Journey Through Another World: Raising Kids While Adventuring",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/1uAbyIVfe1LQQnLCX0dlAiUx1yP.jpg",
        "sinopse": "Kayano Takumi é acidentalmente morto por um deus e reencarnado. Com várias novas habilidades, ele é enviado a uma floresta perigosa infestada de monstros em outro mundo. Na floresta, Takumi encontra um jovem menino e uma menina que parecem ser gêmeos, e ele decide cuidar deles e os batiza de Allen e Elena. Surpreso com o quão facilmente eles derrotam monstros com suas habilidades de combate, Takumi chega à cidade e se registra na guilda de aventureiros para poder sustentá-los. Assim começa sua vida de aventuras tranquila enquanto ele observa o crescimento de Allen e Elena!",
        "tipo": "série"
    },
    "627843": {
        "id": 627843,
        "nome": "D.Gray-Man",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/sCud9dr6nxsY1Oza5SCCb83qNwY.jpg",
        "sinopse": "Todos têm um ladro negro em seus corações. Usá-lo para bestializar o mundo ou negá-lo e purificar este mundo são escolhas a se fazer. Mas o mundo ama aqueles que o destroem. Final fictício do século XIX, Grã-Bretanha. Allen Walker, apesar de sua frágil e infantil aparência, é um Exorcista, um emissário de Deus destinado a destruir os Akuma, amálgamas de máquinas e almas angustiadas humanas, trazidos ao mundo pelo “Criador”, o chamado Conde do Milênio, um ser capaz de reviver os mortos ao custo de uma segunda vida de escravidão e subtração de todos os resquícios de humanidade outrora presentes. Tendo em seu braço deformado a Arma Anti-Akuma, numa mistura de bênção e maldição, Allen decidiu-se pela purificação do mundo.",
        "tipo": "série"
    },
    "410863": {
        "id": 410863,
        "nome": "Skip And Loafer",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/uTifA4f87D7JQeTFob2xB2QroD1.jpg",
        "sinopse": "Iwakura Mitsumi se formou no fundamental em uma pequena escola no interior e entrou em uma escola de ensino médio de alto nível em Tóquio como líder classe. Esta menina prodígio, que se mudou para Tóquio sozinha com um plano de vida perfeito, é inteligente e tem boas notas... mas a sua compreensão social não está exatamente na mesma frequência dos demais. Isso significa que ela às vezes comete erros, mas sua natureza descontraída influencia seus colegas de classe pouco a pouco, e todas as suas diferentes personalidades estão se unindo antes que percebam. Eles se encontram e gradualmente se conhecem e, em pouco tempo, se entendem bem. Todos experimentam sentimentos reprimidos e frustrações, mas são nossos amigos que nos dão uma chance de compreensão mútua. Esta história pode começar com alguma discórdia, mas se torna uma comédia da vida escolar feliz antes que você perceba!",
        "tipo": "série"
    },
    "404786": {
        "id": 404786,
        "nome": "Tensei Kizoku No Isekai Boukenroku",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/zPuT9PlTQ8gympp72OzjBM80pgp.jpg",
        "sinopse": "Após morrer protegendo uma jovem desafortunada, Kazuya Shiina acorda no tipo de mundo com o qual sempre sonhou: um mundo de magia e espadas! Ele reencarna como Cain von Silford, terceiro filho de uma família aristocrata. Em seu quinto aniversário, ele é submetido ao tradicional batismo na igreja... e os deuses lhe conferem inúmeras bênçãos divinas, além de atributos que só podem ser descritos como extraordinários! Nesta nova vida, seja na guerra, no amor ou nos estudos, ele sempre se sobressai um pouco demais, e logo percebe que esforço e dedicação só o colocam em apuros!",
        "tipo": "série"
    },
    "643161": {
        "id": 643161,
        "nome": "Tenchi Muyo!",
        "categoria": "◾ Séries | Animes",
        "capa": "https://image.tmdb.org/t/p/w500/rfRVtVJtGzhg6v3mfR5qzspQdI7.jpg",
        "sinopse": "O mundo está um caos por culpa de Washu. Agora para salvá-lo, Masaki Tenchi precisa se disfarçar de professor em uma escola só para meninas.",
        "tipo": "série"
    }
}